<?php
// Heading
$_['heading_title'] = 'Ваше замовлення прийняте!';

// Text
$_['text_basket'] = 'Кошик';
$_['text_checkout'] = 'Оформити замовлення';
$_['text_success'] = 'Замовлення прийнято';

$_['text_customer'] = '<p>Замовлення в грі — ми вже збираємо ваш лут 🎴</p>
<p>Статус можна перевірити в <a href="%s">Особистому кабінеті</a> в розділі <a href="%s">Історія замовлень</a>.</p>
<p>У разі виникнення питань напишіть <a href="https://t.me/boostershop_tcg" target="_blank" rel="noopener" class="bs-telegram-button">нам в Telegram</a>.</p>
<p>Чек надійде вам у SMS або Viber після обробки замовлення.</p>
<p>Ми не телефонуємо і не пишемо для підтвердження без потреби. Якщо всі дані в замовленні заповнені коректно — просто тихо і швидко відправляємо 🙂</p>
<p>Дякуємо, що обрали <strong>Booster Shop</strong> 🖤</p>
<p><strong>Вдалого анпакінгу 🎁</strong></p>';

$_['text_guest'] = '<p>Замовлення в грі — ми вже збираємо ваш лут 🎴</p>
<p>У разі виникнення питань напишіть <a href="https://t.me/boostershop_tcg" target="_blank" rel="noopener" class="bs-telegram-button">нам в Telegram</a>.</p>
<p>Чек надійде вам у SMS або Viber після обробки замовлення.</p>
<p>Ми не телефонуємо і не пишемо для підтвердження без потреби. Якщо всі дані в замовленні заповнені коректно — просто тихо і швидко відправляємо 🙂</p>
<p>Дякуємо, що обрали <strong>Booster Shop</strong> 🖤</p>
<p><strong>Вдалого анпакінгу 🎁</strong></p>';
